DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0412"] = [
	{ "s": "В", "p": [9, 3, 7] },
	{ "s": "ВАШ", "p": [7, 5] },
	{ "s": "ВАШЕ", "p": [5] },
	{ "s": "ВАШУ", "p": [5, 7] },
	{ "s": "ВВЕДИТЕ", "p": [5, 7] },
	{ "s": "ВВОДА", "p": [7, 5] },
	{ "s": "ВЗАИМОДЕЙСТВИЕ", "p": [3] },
	{ "s": "ВОЗМОЖНО", "p": [3] },
	{ "s": "ВОЙТИ", "p": [7] },
	{ "s": "ВСЕХ", "p": [7] },
	{ "s": "ВХОД", "p": [7, 3, 6] },
	{ "s": "ВХОДА", "p": [7] },
	{ "s": "ВЫБЕРИТЕ", "p": [5] },
	{ "s": "ВЫБОРА", "p": [9, 5] },
	{ "s": "ВЫБРАННОГО", "p": [9] },
	{ "s": "ВЫБРАННЫЙ", "p": [9] },
	{ "s": "ВЫПОЛНЕННЫХ", "p": [9] }
];