DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0421"] = [
	{ "s": "С", "p": [7, 3] },
	{ "s": "САЙТА", "p": [3] },
	{ "s": "СВОЙ", "p": [10, 9] },
	{ "s": "СЛОВО", "p": [10, 9] },
	{ "s": "СОЗДАННЫЕ", "p": [9] },
	{ "s": "СОЗДАТЬ", "p": [10, 9] },
	{ "s": "СООТВЕТСВУЮЩИЙ", "p": [9] },
	{ "s": "СПИСКА", "p": [9] },
	{ "s": "СПИСКЕ", "p": [9] },
	{ "s": "СПИСКИ", "p": [9] },
	{ "s": "СПИСКОМ", "p": [3] },
	{ "s": "СПИСОК", "p": [9, 8] },
	{ "s": "СТАТИСТИКА", "p": [9] },
	{ "s": "СТРАНИЦА", "p": [1] }
];