DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0420"] = [
	{ "s": "РАЗДЕЛ", "p": [10] },
	{ "s": "РАЗДЕЛА", "p": [10, 9] },
	{ "s": "РАНЕЕ", "p": [7] },
	{ "s": "РЕБЕНКА", "p": [9, 3] },
	{ "s": "РЕБЕНКОМ", "p": [9] },
	{ "s": "РЕБЕНОК", "p": [9] },
	{ "s": "РЕГИСТРАЦИИ", "p": [5] },
	{ "s": "РЕГИСТРАЦИЯ", "p": [5, 4, 3] },
	{ "s": "РЕГИСТРИРОВАЛИСЬ", "p": [7] },
	{ "s": "РОДИТЕЛЯ", "p": [9, 3] },
	{ "s": "РОЛИ", "p": [5] },
	{ "s": "РОЛЬ", "p": [5] },
	{ "s": "РУКОВОДСТВО", "p": [1] }
];