DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0410"] = [
	{ "s": "А", "p": [10, 12, 6] },
	{ "s": "АВАРИЙНЫЕ", "p": [16, 4] },
	{ "s": "АВАРИЙНЫХ", "p": [3] },
	{ "s": "АВТОМАТИЗАЦИИ", "p": [10] },
	{ "s": "АВТОМАТИЧЕСКИ", "p": [17, 10] },
	{ "s": "АВТОРИЗУЕТСЯ", "p": [17] },
	{ "s": "АДМИНИСТРАТОРА", "p": [16, 10] },
	{ "s": "АДМИНИСТРИРОВАНИЯ", "p": [10] },
	{ "s": "АДРЕС", "p": [14, 13] },
	{ "s": "АККАУНТ", "p": [17, 14] },
	{ "s": "АККАУНТА", "p": [15, 9] },
	{ "s": "АККАУНТОВ", "p": [17] },
	{ "s": "АККУМУЛИРОВАТЬ", "p": [10] },
	{ "s": "АКТИВНЫХ", "p": [17] },
	{ "s": "АНАЛИЗА", "p": [16] },
	{ "s": "АННОТАЦИЯ", "p": [3, 4] },
	{ "s": "АННУЛИ", "p": [19] },
	{ "s": "АНОМАЛЬНОЕ", "p": [16] },
	{ "s": "АРХИВ", "p": [13] },
	{ "s": "АУТЕНТИФИКАЦИИ", "p": [10] }
];