DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0422"] = [
	{ "s": "ТА", "p": [19] },
	{ "s": "ТАБЛИЦАХ", "p": [10] },
	{ "s": "ТАКЖЕ", "p": [12] },
	{ "s": "ТЕКСТ", "p": [8] },
	{ "s": "ТЕКСТЫ", "p": [10] },
	{ "s": "ТЕКУЩАЯ", "p": [17] },
	{ "s": "ТЕКУЩИЕ", "p": [16] },
	{ "s": "ТЕРМИН", "p": [18] },
	{ "s": "ТЕРМИНЫ", "p": [18, 4, 3] },
	{ "s": "ТЕСТОВОМ", "p": [17] },
	{ "s": "ТЕСТОВЫЙ", "p": [17, 14] },
	{ "s": "ТЕСТОВЫХ", "p": [17, 13] },
	{ "s": "ТЕХ", "p": [10] },
	{ "s": "ТЕХНИЧЕСКОЙ", "p": [9, 8] },
	{ "s": "ТЕХНИЧЕСКУЮ", "p": [16] },
	{ "s": "ТЕХНОЛОГИЧЕСКИЙ", "p": [16] },
	{ "s": "ТЕХНОЛОГИЧЕСКОГО", "p": [16] },
	{ "s": "ТРЕБОВАНИЯ", "p": [8] },
	{ "s": "ТРЕБУЕТ", "p": [8, 10] },
	{ "s": "ТРЕБУЕТСЯ", "p": [10] },
	{ "s": "ТРЕНИНГ", "p": [10] }
];