DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041b"] = [
	{ "s": "ЛИСТ", "p": [19, 2, 4] },
	{ "s": "ЛИСТА", "p": [2] },
	{ "s": "ЛИСТОВ", "p": [19, 2] },
	{ "s": "ЛИТЕРА", "p": [2] },
	{ "s": "ЛИЦ", "p": [2] },
	{ "s": "ЛИЦА", "p": [2] },
	{ "s": "ЛИЦЕНЗИОННОЕ", "p": [9] },
	{ "s": "ЛИЧНОМ", "p": [10] },
	{ "s": "ЛИЧНЫХ", "p": [6] },
	{ "s": "ЛОГИ", "p": [16] },
	{ "s": "ЛОГОВ", "p": [16] },
	{ "s": "ЛОЖИТСЯ", "p": [10] },
	{ "s": "ЛУЧШЕГО", "p": [17] },
	{ "s": "ЛЮБОМ", "p": [10] },
	{ "s": "ЛЮБЫХ", "p": [16, 6] }
];