DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041c"] = [
	{ "s": "МАГНИТНЫХ", "p": [16] },
	{ "s": "МАКСИМАЛЬНО", "p": [8] },
	{ "s": "МБИТ", "p": [10] },
	{ "s": "МБИТ/С", "p": [10] },
	{ "s": "МГНОВЕННО", "p": [10] },
	{ "s": "МЕЖДУ", "p": [15, 7, 6] },
	{ "s": "МЕНЮ", "p": [8] },
	{ "s": "МЕХАНИКАХ", "p": [10] },
	{ "s": "МИГРАЦИЙ", "p": [12] },
	{ "s": "МИНИМАЛЬНОЕ", "p": [8] },
	{ "s": "МИНИМАЛЬНЫМИ", "p": [10] },
	{ "s": "МИНИСТЕРСТВА", "p": [2] },
	{ "s": "МОБИЛЬНЫМИ", "p": [8] },
	{ "s": "МОГЛА", "p": [10] },
	{ "s": "МОГУТ", "p": [7, 10, 6] },
	{ "s": "МОДУЛЯ", "p": [14] },
	{ "s": "МОНИТОРИНГ", "p": [10] },
	{ "s": "МОТИВАЦИИ", "p": [7, 9] },
	{ "s": "МОТИВИРУЕТ", "p": [10] }
];