DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0424"] = [
	{ "s": "ФАЙЛОВ", "p": [16, 12] },
	{ "s": "ФАЙЛЫ", "p": [12] },
	{ "s": "ФАКТ", "p": [17] },
	{ "s": "ФИКСИРУЕТСЯ", "p": [17] },
	{ "s": "ФОРМА", "p": [18, 8] },
	{ "s": "ФОРМАТЕ", "p": [9] },
	{ "s": "ФОРМЫ", "p": [14, 10, 8] },
	{ "s": "ФУНКЦИИ", "p": [17, 8] },
	{ "s": "ФУНКЦИЙ", "p": [17, 9, 8] },
	{ "s": "ФУНКЦИОНАЛ", "p": [8] },
	{ "s": "ФУНКЦИОНАЛА", "p": [17] },
	{ "s": "ФУНКЦИОНАЛОМ", "p": [7] },
	{ "s": "ФУНКЦИОНИРОВАНИЯ", "p": [10] },
	{ "s": "ФУНКЦИЯМИ", "p": [17] }
];