DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u042d"] = [
	{ "s": "ЭКРАН", "p": [15] },
	{ "s": "ЭКСПЛУАТАЦИИ", "p": [17, 3] },
	{ "s": "ЭКСПЛУАТАЦИОННОЙ", "p": [9, 5, 4] },
	{ "s": "ЭКСПЛУАТАЦИЯ", "p": [17] },
	{ "s": "ЭЛЕКТРОННОМ", "p": [9] },
	{ "s": "ЭЛЕМЕНТАМИ", "p": [17, 3] },
	{ "s": "ЭЛЕМЕНТОВ", "p": [8] },
	{ "s": "ЭЛЕМЕНТЫ", "p": [10] },
	{ "s": "ЭТАПЫ", "p": [17] },
	{ "s": "ЭТО", "p": [10] },
	{ "s": "ЭТОТ", "p": [10] },
	{ "s": "ЭФФЕКТИВНОГО", "p": [9] }
];