DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0411"] = [
	{ "s": "БАЗЕ", "p": [14, 13, 10] },
	{ "s": "БАЗОВАЯ", "p": [9] },
	{ "s": "БАЗОВЫЕ", "p": [8] },
	{ "s": "БАЗОВЫМИ", "p": [10] },
	{ "s": "БАЗУ", "p": [16] },
	{ "s": "БАЗЫ", "p": [16, 12, 10] },
	{ "s": "БАЛЛОВ", "p": [17] },
	{ "s": "БАЛЛЫ", "p": [17, 10, 7] },
	{ "s": "БД", "p": [16, 13] },
	{ "s": "БЕЗ", "p": [14, 10] },
	{ "s": "БЕЗОПАСНОГО", "p": [9] },
	{ "s": "БЕЗОПАСНОСТИ", "p": [9] },
	{ "s": "БЛАГОДАРЯ", "p": [8] },
	{ "s": "БОЛЕЕ", "p": [10] },
	{ "s": "БОЛЬШЕ", "p": [10] },
	{ "s": "БРАУЗЕРЕ", "p": [14, 10] },
	{ "s": "БРАУЗЕРОМ", "p": [10] },
	{ "s": "БЫСТРО", "p": [10] }
];